"LBTextInputTitle" = "Wieviel Wörter?";
"LBSummary" = "Einfache Lorem Ipsum Aktion. Fügt die gewünschte Anzahl Wörter in das aktive Textfeld ein. 
Die Slowenische Version stammt von https://www.pomagalnik.com/izobrazevanje/uporabno/slovensko-slepo-besedilo-lorem-ipsum/";
"CFBundleName" = "Lorem";
